<div id="sadrzaj" class="opic_uvjeti">

    <div class="vi_ste_ovdje">{{vi_ste_ovdje}}</div>

    <p style="text-align: center;"><strong>Opći uvjeti kori&scaron;tenja web shopa </strong></p>
    <p style="text-align: center;"><a href="http://www.nova-avantura.hr">www.nova-avantura.hr</a></p>
    <p>Sadržaj Internet stranice <a href="http://www.nova-avantura.hr">www.nova-avantura.hr</a> je vlasni&scaron;tvo poduzeća NOVA AVANTURA doo Imotski za online prodaju na trži&scaron;tu Republike Hrvatske.</p>
    <p>Svi podaci koje korisnici unose na stranici <a href="http://www.nova-avantura.hr">www.nova-avantura.hr</a> su povjerljive prirode i isti se koriste samo u svrhu online prodaje i dostave naručene robe.</p>
    <p>Slike proizvoda zbog različitih uvjeta osvjetljenja tijekom fotografiranja ne moraju uvijek i u svim detaljima odgovarati stvarnim proizvodima.</p>
    <p>Posjetioci Internet stranice <a href="http://www.nova-avantura.hr">www.nova-avantura.hr</a> sadržaj mogu koristiti isključivo u osobne i nekomercijalne svrhe. Sadržaj je autorski za&scaron;tićen. Bilo kakva druga vrsta upotrebe, kopiranje, objava ili distribucija Internet sadržaja ili njegovog dijela bez dozvole tvrtke NOVA AVANTURA doo Imotski je zabranjena.</p>
    <p><strong>Cijene i process naručivanja </strong></p>
    <p>Sve cijene su iskazane u EUR sa uključenim porezom na dodanu vrijednost .</p>
    <p>Za proces naručivanja nije potrebna prethodna registracija . Narudžba je predana kada korisnik samostalno odradi online proces naučivanja proizvoda i kada o tome dobije elektronsku obavijest o uspje&scaron;no obavljenoj narudžni. U slučaju da naručeni proizvod nije dostupan na zalihi , kupac će telefonskim putem ili putem emaila o tome biti obavije&scaron;ten i to u roku 1-2 radna dana.</p>
    <p>Ukoliko je proizvod dostupan za isporuku u traženim količinama, onda započinje proces kupoprodaje zavisno od vrste plaćanja koju je kupac odabrao .</p>
    <p>Vrste plaćanja za narudžbe i isporuke preko web shopa :</p>
    <table width="100%">
        <tbody>
        <tr>
            <td>
                <p><strong>gotovinsko plaćanje prilikom preuzimanja proizvoda &ndash; plaćanje pouzećem</strong></p>
            </td>
        </tr>
        </tbody>
    </table>
    <table width="100%">
        <tbody>
        <tr>
            <td>
                <p><strong>virmanski temeljem ponude ili predračuna ( opća uplatnica , internet bankarstvo ) </strong></p>
            </td>
        </tr>
        </tbody>
    </table>
    <p>&nbsp;</p>
    <p>Dostava se vr&scaron;i preko GLS Croatia u roku od 1-2 radna dana od dana narudžbe i potvrde o raspoloživosti proizvoda.</p>
    <p>Cijena dostave iznosi 6 eura . Dostava je besplatna za narudžbe iznad 149 eur.</p>
    <p><strong>Pravo i obaveze kupca - jednostrani raskid ugovora</strong></p>
    <p>Kupac ima pravo izvr&scaron;iti&nbsp;<a href="https://www.kapriol-point.hr/kapriol/resursi/datoteke/Obrazac_za_jednostrani_raskid_ugovora.pdf">jednostrani raskid ugovora</a>&nbsp;u roku od 14 dana od dana prijema robe sukladno članku 72 Zakona o za&scaron;titi potro&scaron;ača i odustati od kupnje pisanom obavijesti na e-mail adresu: <a href="mailto:info@nova-avantura.hr">info@nova-avantura.hr</a></p>
    <p>Rok od 14 dana počinje teći danom preuzimanja/dostave naručene robe.</p>
    <p>Pri povratu proizvodi moraju biti neupotrebljavani, neo&scaron;tećeni i u originalnoj ambalaži , a uz vraćeni proizvod obvezno je priložiti kopiju originalnog računa.</p>
    <p>Nova Avantura doo Imotski za trgovinu je dužna bez odgađanja, a najduže u roku od 14 dana od dana zaprimanja obavijesti potro&scaron;ača o jednostranom raskidu ugovora, vratiti potro&scaron;aču &scaron;to je platio, ali ne prije nego &scaron;to joj roba bude vraćena. &nbsp;</p>
    <p>Tro&scaron;kove povrata robe snosi kupac.</p>
    <p>Kupac je obavezan prilikom povrata robe na obrascu jednostranog raskida ugovora navesti broj račun na koji će se izvr&scaron;iti povrat novca .</p>
    <p>&nbsp;</p>
    <p><strong>Podno&scaron;enje prigovora , reklamacije </strong></p>
    <p>Sukladno članku 10. st. 1. i 2. Zakona o za&scaron;titi potro&scaron;ača omogućava se potro&scaron;aču podno&scaron;enje pisanog prigovora na adresu sjedi&scaron;ta tvrtke ili na e-mail adresu : <a href="mailto:info@nova-avantura.hr">info@nova-avantura.hr</a></p>
    <p>Po primitku prigovora isti će biti razmotren u najkraćem mogućem roku , a najkasnije u roku od 5 radnih dana od dana prigovora.</p>
    <p>&nbsp;</p>
    <p><strong>Politika obrade osobnih podataka </strong></p>
    <p>PRAVILA O ZA&Scaron;TITI PRIVATNOSTI I KOLAČIĆIMA ("COOKIES")</p>
    <p>Ovom internetskom stranicom upravlja dru&scaron;tvo Nova Avantura d.o.o. za trgovinu &nbsp;</p>
    <p>Sjedi&scaron;te dru&scaron;tva je na adresi Ulica fra Rajmunda Rudeža 1 , 21260 Imotski .</p>
    <p>Molimo vas da pažljivo pročitate ova pravila prije kori&scaron;tenja ove Stranice, jer ista sadrže obja&scaron;njenje kako ćemo postupati s osobnim podacima i na koji način koristimo kolačiće ("cookies"). Kori&scaron;tenje ove Stranice upućuje na to da prihvaćate ova pravila. Ukoliko ne prihvaćate sadržaj ovih pravila, ne koristite ovu Stranicu.</p>
    <ol>
        <li><strong> Vrste podataka koje obrađujemo / poveznice na druge web stranice</strong><br /> Mi vodimo brigu o za&scaron;titi Va&scaron;e privatnosti. Putem ove Stranice ne prikupljaju i ne obrađuju se nikakvi osobni podaci, izuzev informacija koje se prikupljaju putem kolačića ili dobrovoljnog unosa korisnika, kao &scaron;to je to obja&scaron;njeno niže u ovim pravilima. Ova Stranica može sadržavati poveznice na druge web stranice ili web stranice na&scaron;ih partnera i web stranice dru&scaron;tvenih medija. Kada kliknete na takvu poveznicu do bilo koje druge ponuđene web stranice ili web stranice trećih osoba, molimo imajte na umu da te web stranice imaju vlastita pravila o za&scaron;titi privatnih podataka. Molimo Vas da provjerite njihova pravila o za&scaron;titi privatnosti kada koristite te web stranice. Molimo da primite na znanje da Nova Avantura doo za trgovinu ne može prihvatiti nikakvu odgovornost ili obavezu za web stranice trećih osoba.</li>
        <li><strong> Prikupljanje i uporaba informacija</strong><br /> Kako bi pobolj&scaron;ali Stranicu u smislu rada sustava, njenog kori&scaron;tenja i davanja korisnih informacija o na&scaron;im proizvodima i uslugama, automatski prikupljamo i spremamo informacije u log datoteke na Va&scaron;em računalu. To uključuje Va&scaron;u Internet protokol (IP) adresu, vrstu preglednika i postavke jezika, operativni sustav, pružatelja Internet usluga (ISP) te oznaku datuma/vremena.<br /> Ove informacije koristimo za učinkovito vođenje na&scaron;e Stranice, stjecanja većeg znanja o pona&scaron;anju posjetitelja na&scaron;e Stranice, analizu trendova i prikupljanje demografskih podataka o na&scaron;im korisnicima kao cjelini. Prikupljeni podaci mogu se koristiti za na&scaron;e marketin&scaron;ke i usluge ogla&scaron;avanja i komunikacije (na primjer za optimizaciju i pobolj&scaron;anje iskustva korisnika, pružanje većeg broja atraktivnih posebnih ponuda i usluga).<br /> U slučaju kori&scaron;tenja neosobnih informacija zajedno s Osobnim Podacima, te će se informacije tretirati kao Osobni Podaci sve dok se koriste zajedno.</li>
        <li><strong> Kori&scaron;tenje kolačića ("cookies")</strong><br /> Ova stranica, e-mail poruke, on-line usluge, reklame i interaktivne aplikacije mogu koristiti "kolačiće" (cookies) radi pobolj&scaron;anja na&scaron;ih usluga.</li>
    </ol>
    <p>&Scaron;to je to "kolačić" (cookie)?<br /> "Kolačić" je mala datoteka, koja se obično sastoji od slova i brojeva, koje &scaron;aljemo u kolačić datoteku preglednika na tvrdom disku Va&scaron;eg računala putem na&scaron;eg web servera. To na primjer omogućuje na&scaron;oj stranici da prepozna uređaj korisnika kada se uspostavi veza između web servera i web preglednika. Glavna svrha kolačića je da omogući na&scaron;em web serveru da prikaže korisniku prilagođene web stranice koje iskustvo kori&scaron;tenja <a href="http://www.nova-avantura.hr">www.nova-avantura.hr</a> stranice čini osobnijim i koji bolje odgovaraju osobnim potrebama korisnika.</p>
    <p>Koje vrste kolačića koristi ova Stranica?<br /> Nova Avantura doo za trgovinu može koristiti dvije vrste kolačića na ovoj Stranici:<br /> &bull; Privremeni kolačići ("session cookies"): ovo su privremeni kolačići koji ostaju u kolačić datoteci Va&scaron;eg preglednika dok ne zavr&scaron;ite Va&scaron;e pretraživanje. Ti kolačići su obvezni za pravilan rad određenih aplikacija ili funkcionalnosti na ovoj Stranici.<br /> &bull; Trajni kolačići ("persistent cookies"): trajne kolačiće možemo koristiti radi boljeg iskustva na&scaron;ih korisnika (npr. pružanje optimizirane navigacije). Ti kolačići ostaju u kolačić datoteci Va&scaron;eg preglednika duže vrijeme. Taj vremenski period ovisit će o izboru postavki na Va&scaron;em Internet pregledniku. Trajni kolačići omogućuju da se podaci prenesu na web server svaki put kada netko posjeti stranicu. Trajni kolačići su poznati i kao prateći kolačići.</p>
    <ol start="4">
        <li><strong> Kolačići trećih osoba</strong><br /> Nova Avantura d.o.o. za trgovinu može koristiti ogla&scaron;ivače trećih osoba radi ogla&scaron;avanja i pobolj&scaron;anja na&scaron;e marketin&scaron;ke komunikacije. Ogla&scaron;ivači trećih osoba koriste kolačiće kako bi mjerili učinkovitost reklama i kako bi se reklamni sadržaji učinili osobnijima. Informacija koju ogla&scaron;ivači trećih osoba prikupe može uključivati podatke kao &scaron;to su geolokacijski podaci (kako proizlaze iz IP adrese) ili kontakt podaci kao &scaron;to je e-mail adresa, kada bi isti bili prikupljeni putem ove Stranice.</li>
        <li><strong> Praćenje i analiza</strong><br /> Radi kontinuiranog pobolj&scaron;avanja svoje marketin&scaron;ke komunikacije, Nova Avantura d.o.o. za trgovinu koristi analitički software koji omogućuje praćenje on-line pona&scaron;anja u smislu vremena, geografske lokacije i kori&scaron;tenja ove Stranice. Ova informacija se prikuplja putem oznaka za praćenje i/ili kolačića ("cookies"). Informacija prikupljena putem oznaka za praćenje i/ili kolačića je anonimna i neće biti povezana s osobnim podacima. Kapriol Point d.o.o. ne dijeli ove informacije s bilo kojom trećom strankom za njihovu samostalnu upotrebu.</li>
        <li><strong> Uključivanje i isključivanje kolačića ("cookies") i sličnih tehnologija</strong><br /> Vi imate mogućnost prihvatiti ili odbiti sve kolačiće na svim web stranicama koje posjećujete promjenom postavki Va&scaron;eg Internet preglednika. Na primjer, kada koristite Internet Explorer verziju 8.0, morate učiniti sljedeće:<br /> 1. kliknite gumb Alati, a zatim Internetske mogućnosti<br /> 2. kliknite karticu Privatnost<br /> 3. koristite klizač za odabir odgovarajućih postavki.<br /> Za ostale Internet preglednike molimo pogledajte upute Va&scaron;eg preglednika, kako biste naučili vi&scaron;e o tome kako izmijeniti svoje postavke preglednika ili kako izbrisati kolačiće. Molimo da uzmete u obzir da određeni sadržaji i puna funkcionalnost ove Stranice neće biti dostupni jednom kada su kolačići isključeni.</li>
        <li><strong> Promjene na&scaron;ih pravila o za&scaron;titi privatnosti</strong><br /> Bilo koje buduće promjene na&scaron;ih pravila o za&scaron;titi privatnosti će biti objavljene na ovoj stranici. Molimo Vas da redovito provjeravate na&scaron;a pravila o za&scaron;titi privatnosti radi bilo kojih ažuriranja ili promjena.</li>
        <li><strong> Kontaktirajte nas</strong><br /> Ukoliko imate bilo kakvih pitanja, komentara i zahtjeva vezano za ova pravila o za&scaron;titi privatnosti, molimo Vas da nas kontaktirate na niže navedenu adresu. Isto vrijedi za slučaj da želite imati pristup bilo kojoj informaciji koju imamo o Vama, a koja je prikupljena putem ove Stranice, ili kada želite da ta informacija bude ispravljena, blokirana ili izbrisana.</li>
    </ol>
    <p>Nova Avantura d.o.o.<br /> Ulica fra Rajmunda Rudeža 1 , 21260 Imotski ( HR ) <br /> E-mail: <a href="mailto:info@nova-avantura.hr">info@nova-avantura.hr</a></p>

</div>